function About() {
    return (
        <div className="about">
            <h1>О нас</h1>
            <p>Наша спортивная школа оказывает разные услуги в области физической культуры и спорта</p>
            <h2>Наша команда:</h2>

            <ul>
                <li>тренер</li>
                <li>тренер</li>
                <li>хореограф</li>
                <li>хореограф</li>
                <li>инструктор по спорту</li>
            </ul>
            <p>PS:......</p>
        </div>
    );
}

export default About;